@extends('layouts.welcome')

@section('content')


<div class="uk-container uk-container-center" dir="rtl">
    <div id="tm-middle" class="tm-middle uk-grid" data-uk-grid-match="" data-uk-grid-margin="">
        <div style="padding-bottom: 100px" class="tm-main uk-width-medium-4-4 uk-push-4-4">


<h2>سياسة حقوق الملكية الفكرية</h2>

<p>
  إن حقوق الاستخدام المباشر و/أو غير المباشر وحقوق الملكية الفكرية بما فيها العلامات التجارية في المواد المنشورة على الموقع وتصميم وتنظيم وتخطيط الموقع وأي برنامج تمت إتاحته لتنزيل بيانات من الموقع، هي مواد مملوكة لنا و/أو المرخصين لنا.
</p>

<p>
  باستثناء الحالات المنصوص عليها صراحة في شروط الاستخدام أو الخاصة بالجزء ذي الصلة من الموقع، لا يجوز لك القيام بما يلي دون الحصول على موافقة كتابية مسبقة من طرفنا:
</p>

<ol>
  <li>نسخ أو إعادة نسخ أو تعديل أو تغيير أو نشر أو بث أو توزيع أو عرض أو إعلان أو بيع أو نقل أو إرسال بأي صيغة أو بأي وسيلة أي مواد على الموقع، سواء كانت كاملة أو جزئية بطريقة ممكن أن يتغير بها المعنى، ولا يجوز استخدام المواد لإنتاج أعمال أخرى مشتقة.</li>
  <li>استخدام أي جزء من المواد على الموقع لأغراض تجارية.</li>
  <li>إنشاء قاعدة بيانات بصيغة إلكترونية أو يدوية منظمة عن طريق تنزيل أو تخزين أي محتوى بشكل منظم.</li>
  <li>تعديل النسخ الورقية أو الرقمية لأي مواد قمت بطباعتها أو تنزيلها بأي طريقة، ولا يجوز لك استخدام أي رسوم توضيحية، أو صور أو مقاطع صوتية أو سمعية أو رسوم بيانية بشكل منفصل عن النص المرافق لها.</li>
  <li>إزالة إشعارات حق النشر والعلامة التجارية (سواء كانت الخاصة بنا أو الخاصة بالمرخصين لنا) عن أي نسخة من نسخ المحتوى طبقاً لشروط الاستخدام هذه.</li>
  <li>توزيع أو عرض أو نسخ محتويات صفحات الموقع لصالح أي طرف ثالث بما في ذلك، على سبيل المثال وليس الحصر، "تخزين" أي مواد على الموقع بشكل مؤقت من أجل إتاحتها لطرف ثالث، و"تصوير" أي مواد على الموقع لصالح موقع آخر.</li>
  <li>لا يجوز لك التدخل بإعدادات وخواص سلامة الموقع، أو منع أي شخص من الدخول إليه، أو تدمير أي معلومات عليه.</li>
  <li>يجوز لك مشاهدة أو نسخ أو تنزيل محتوى الموقع إلى القرص الصلب بحاسوبك، أو طباعته أو توزيعه أو أي جزء من ذلك، بشرط:
    <ol type="a">
      <li>أن يتم استخدم المحتوى للتزود بالمعلومات فقط.</li>
      <li>أن يستخدم المحتوى لأغراض غير تجارية أو مسموح بها على نحو خاص.</li>
      <li>يجب أن تشمل أي أعمال إعادة نسخ للمحتوى أو أي جزء منه على إشعارات حق النشر والعلامة التجارية.</li>
    </ol>
  </li>
</ol>

<h2>المسؤولية عن المعلومات التي يوفرها الموقع</h2>

<p>
  مع التقيد بالمسؤوليات التي يقررها القانون المطبق على هذه الشروط والاحكام والتي لا يمكن استثناؤها، فإننا وكل من مديرينا، و/أو موظفينا، و/أو وكلائنا، و/أو المتعاقدين معنا، لا نتحمل أي مسؤولية تجاهك نتيجة أي خسائر، وأضرار، ومسؤوليات، ومطالبات، وتكاليف (بما في ذلك دون تقييد ودون حصر التكاليف القانونية ورسوم الدفاع أو تكاليف التسوية) بأي شكل من الأشكال أو وجه من الوجوه.
</p>

<p>
  نلتزم بالسعي الحثيث من أجل إحاطة الموقع بكافة أشكال العناية المنطقية.
</p>

<p>
  باستثناء ما يلزم به القانون المطبق على هذه الاحكام والشروط، فإننا لن نتحمل مسؤولية النوعية، والدقة، وملاءمة غرض محدد في الموقع ولا نقدم وعداً بأن المادة التي يحتويها الموقع، أو أي من الوظائف التي يحتويها الموقع أو أجهزة الخادم لديه سوف تعمل دون انقطاع أو تأخير أو يكون دون أخطاء، وخالياً من الفيروسات أو الأخطاء البرمجية أو يعمل بتوافق مع أي برنامج آخر أو مادة أخرى.
</p>

<p>
  لا نتحمل مسؤولية تجاهك نتيجة أي خسائر أو أضرار قد تعاني منها أنت أو الغير نتيجة استخدام أو فيما يتصل بقيامك باستخدام الموقع.
</p>

<p>
  لا نتحمل مسؤولية تجاهك أو أي شخص آخر نتيجة أي خسارة ناجمة عن أمر لا سيطرة لنا عليه. وهذا يتضمن تعطل المعدات الإلكترونية أو الميكانيكية أو خطوط الاتصالات (بما في ذلك الهاتف، والكابل، والإنترنت)، أو الوصول غير المشروع، أو الرموز المخربة، أو السرقة، أو أخطاء التشغيل، أو الأحوال الجوية القاسية أو غير الاعتيادية (بما في ذلك الفيضانات، والزلازل، أو غيرها من أعمال القدر)، أو النار، أو الحرب، أو التمرد، أو الأعمال الإرهابية، أو الشغب، أو الخلافات العمالية، أو المشكلات العمالية الأخرى، أو الحوادث، أو الطوارئ، أو التأخير، أو الحجوزات الزائدة أو الإلغاء، أو الإجراءات التي تتخذها الجهات ذات الاختصاص بتنظيم نشاط الموقع.
</p>

<p>
  منصة طبكم
</p>
</div>
</div>
</div>

@endsection

