@extends('layouts.welcome')

@section('content')
    <div class="tm-top-a-box tm-full-width tm-box-bg-1 ">
        <div class="uk-container uk-container-center">
            <section id="tm-top-a" class="tm-top-a uk-grid uk-grid-collapse" data-uk-grid-match="{target:'> div > .uk-panel'}"
                data-uk-grid-margin="">

                <div class="uk-width-1-1 uk-row-first" style="display: none">
                    <div class="uk-panel">
                        <?php $pic = 'main_page/images/2022/' . rand(1, 6) . '.jpg'; ?>
                        <div class="uk-cover-background uk-position-relative head-wrap"
                            style="height: 290px; background-image: url('{{ asset($pic) }}');">
                            <img class="uk-invisible" src="{{ asset($pic) }}" alt="" height="290"
                                width="1920">
                            <div class="uk-position-cover uk-flex uk-flex-center head-title">
                                {{-- <h1>{{ $post->TITLE }}</h1> --}}
                            </div>
                        </div>
                    </div>
                </div>
            </section>
        </div>
    </div>




    <div class="uk-container uk-container-center alt" dir="rtl">
        <ul class="uk-breadcrumb">
            <li><a href="{{ url('/') }}">الصفحة الرئيسية</a></li>
            <li><a href="/aboutus">
                    سياسة الخصوصية
                </a></li>
        </ul>
    </div>



    <div class="uk-container uk-container-center" dir="rtl">
        <div id="tm-middle" class="tm-middle uk-grid" data-uk-grid-match="" data-uk-grid-margin="">
            <div style="padding-bottom: 100px" class="tm-main uk-width-medium-4-4 uk-push-4-4">
                <p style="text-align: right;"><strong>سياسة استخدام الموقع</strong></p>
                <p>إن الالتزامات والواجبات المذكورة أدناه والتي تحكم سياسة استخدام هذا الموقع، قد تم إعدادها بما يتلاءم مع القوانين والإرشادات الخاصة بسلامة استخدام مثل هذه المواقع، وعليه يرجى قراءتها بعناية والامتثال لها، مع التنويه بأنه لا يجوز استخدام هذا الموقع إلا طبقاً لشروط هذه السياسة ولأغراض قانونية ولائقة فقط.</p>
                <p>إن دخولك إلى الموقع يعد بمثابة إقرار بموافقتك على ما هو موضح في “سياسة الموقع”. في حال عدم موافقتك على بنود “سياسة الموقع”، يجب عليك التوقف فوراً عن استخدام هذا الموقع.</p>
                <p>تقر وتوافق بأنه:</p>
                <ul>
                  <li><strong>لا يجوز استخدام هذا الموقع بأية طريقة غير قانونية أو احتيالية، أو بطريقة لها غرض أو تأثير غير قانوني أو احتيالي.</strong></li>
                  <li><strong>لا يجوز نشر أو إرسال أو بث أي معلومات تتضمن (على سبيل المثال وليس الحصر) تهديدا أو تمييزا أو تشهيرا أو إساءة أو قذفا على هذا الموقع.</strong></li>
                  <li><strong>لا يجوز تعمد استخدام أي برنامج، وسيلة، أو جهاز إلكتروني أو غيره للتدخل، أو محاولة التدخل إلكترونياً أو يدوياً بعملية التشغيل أو الأداء الوظيفي للموقع.</strong></li>
                  <li><strong>لا يجوز الحصول (أو محاولة الحصول) على إذن دخول غير مصرح به، أو التدخل في أو إتلاف أو تشويش:
                    <ol>
                      <li>أي جزء من أجزاء الموقع.</li>
                      <li>أي جهاز أو شبكة يخزن عليها الموقع.</li>
                      <li>أي برنامج إلكتروني يستخدم في نصوص الموقع.</li>
                      <li>أي جهاز أو شبكة أو برنامج إلكتروني يمتلكه أو يستخدمه أي طرف ثالث.</li>
                    </ol>
                  </strong></li>
                  <li><strong>لا يجوز مهاجمة الموقع عن طريق الحرمان من الخدمة أو حجب الخدمة الموزعة.</strong></li>
                  <li><strong>لا يجوز استخدام الموقع بطريقة تسبب أو قد تسبب خرقاً لحقوق الموقع أو حقوق طرف الثالث.</strong></li>
                  <li><strong>لا يجوز التشويه أو التغيير أو التدخل في الواجهة الأمامية و/أو الهيكلية للموقع أو غيرها من الأشكال المنجزة على الموقع.</strong></li>
                  <li><strong>لا يجوز القيام بأي فعل يفرض حملاً كبيراً غير معقول أو غير متناسب على الموقع وبِنْيته.</strong></li>
                  <li><strong>لا يجوز إعادة نسخ أو استخراج الصور لاستخدامها دون الإشارة إلى مصدرها.</strong></li>
                  <li><strong>لا يجوز تطبيق الهندسة العكسية أو أي عمل آخر يكون من شأنه الكشف عن الرمز المصدري أو غيره من الصيغ الحسابية أو المعالجات فيما يخص برنامج الحاسوب المستخدم في البنية التحتية والعمليات المتعلقة بالموقع.</strong></li>
                  <li><strong>لا يجوز محاولة إجراء أي اختبار أو مسح أو فحص لإمكانية إصابة الموقع (شبكته أو نظامه) أو انتهاك تلك الإجراءات وسلامتها أو توثيقها إلا بإذن أو تصريح رسمي مسبق من الشركة مالكة الموقع.</strong></li>
                  <p style="text-align: right;">سيعتبر اي شخص يتصفح هذا الموقع على علم بهذه الشروط وموافق ضمناً على الامتثال لها. ويعتبر هو المسؤول عن اتخاذ أي إجراءات ضرورية للوصول إلى الموقع والتأكد من أن كل من يستخدم الشبكة الخاصة به على دراية كافية بما سبق، ولا يخلي طرفه من المسؤوليات والتعهدات السابقة.</p>
<p>أي خرق لأي من التعهدات المذكورة أعلاه يعد جريمة جنائية حسب القوانين المعمول، وبناءً عليه سيتم تبليغ سلطات تطبيق القانون المعنية عن أي عملية خرق، وسيتم التعاون مع هذه السلطات للكشف عن هوية من قام بالخرق، واتخاذ كافة التدابير اللازمة لتطبيق نصوص القوانين والجزاءات.</p>

<p><strong>المواقع الإلكترونية للغير:</strong></p>
<p>تقر وتوافق على أننا غير مسؤولين عن محتوى أي موقع إلكتروني للغير قد تصل إليه عن طريق الموقع.</p>
<p>نحن لا نقر ولا نتحمل بأي شكل كان مسؤولية أي محتوى، أو إعلان، أو منتج، أو خدمة موجودة على أو متوفرة في المواقع الإلكترونية التابعة للغير. ومع التقيد بالقوانين النافذة ، فإننا لا نقدم ضمانات أو تعهدات أو التزامات مهما كانت
(أ) فيما يخص نوعية، ودقة، وقابلية بيع، أو ملاءمة المادة للغرض منها، والمنتجات، والخدمات على أو متوافرة من خلال المواقع الإلكترونية التابعة للغير؛ أو (ب) أن المادة على أو المتوفرة من خلال المواقع الإلكترونية التابعة للغير لا تخالف حقوق الملكية الفكرية لأي شخص.</p>
<p>أي تعامل يتم بينك وبين أطراف ثالثة من معلنين أو تجار موجودين على أو من خلال الموقع، بما في ذلك الدفع مقابل وتوصيل المنتجات، والخدمات أو أي شروط، أو أحكام، أو ضمانات، أو تعهدات مرتبطة بتلك التعاملات، فإنها تتم بينك وبين المعلن أو التاجر المعني. وعليه، فإننا لا نتحمل أية مسؤولية أو التزام نتيجة الخسارة أو الأضرار من أي نوع، والتي قد تحدث نتيجة لمثل هذه التعاملات.</p>
<hr>












































<h2>سياسة حقوق الملكية الفكرية</h2>

<p>
  إن حقوق الاستخدام المباشر و/أو غير المباشر وحقوق الملكية الفكرية بما فيها العلامات التجارية في المواد المنشورة على الموقع وتصميم وتنظيم وتخطيط الموقع وأي برنامج تمت إتاحته لتنزيل بيانات من الموقع، هي مواد مملوكة لنا و/أو المرخصين لنا.
</p>

<p>
  باستثناء الحالات المنصوص عليها صراحة في شروط الاستخدام أو الخاصة بالجزء ذي الصلة من الموقع، لا يجوز لك القيام بما يلي دون الحصول على موافقة كتابية مسبقة من طرفنا:
</p>

<ol>
  <li>نسخ أو إعادة نسخ أو تعديل أو تغيير أو نشر أو بث أو توزيع أو عرض أو إعلان أو بيع أو نقل أو إرسال بأي صيغة أو بأي وسيلة أي مواد على الموقع، سواء كانت كاملة أو جزئية بطريقة ممكن أن يتغير بها المعنى، ولا يجوز استخدام المواد لإنتاج أعمال أخرى مشتقة.</li>
  <li>استخدام أي جزء من المواد على الموقع لأغراض تجارية.</li>
  <li>إنشاء قاعدة بيانات بصيغة إلكترونية أو يدوية منظمة عن طريق تنزيل أو تخزين أي محتوى بشكل منظم.</li>
  <li>تعديل النسخ الورقية أو الرقمية لأي مواد قمت بطباعتها أو تنزيلها بأي طريقة، ولا يجوز لك استخدام أي رسوم توضيحية، أو صور أو مقاطع صوتية أو سمعية أو رسوم بيانية بشكل منفصل عن النص المرافق لها.</li>
  <li>إزالة إشعارات حق النشر والعلامة التجارية (سواء كانت الخاصة بنا أو الخاصة بالمرخصين لنا) عن أي نسخة من نسخ المحتوى طبقاً لشروط الاستخدام هذه.</li>
  <li>توزيع أو عرض أو نسخ محتويات صفحات الموقع لصالح أي طرف ثالث بما في ذلك، على سبيل المثال وليس الحصر، "تخزين" أي مواد على الموقع بشكل مؤقت من أجل إتاحتها لطرف ثالث، و"تصوير" أي مواد على الموقع لصالح موقع آخر.</li>
  <li>لا يجوز لك التدخل بإعدادات وخواص سلامة الموقع، أو منع أي شخص من الدخول إليه، أو تدمير أي معلومات عليه.</li>
  <li>يجوز لك مشاهدة أو نسخ أو تنزيل محتوى الموقع إلى القرص الصلب بحاسوبك، أو طباعته أو توزيعه أو أي جزء من ذلك، بشرط:
    <ol type="a">
      <li>أن يتم استخدم المحتوى للتزود بالمعلومات فقط.</li>
      <li>أن يستخدم المحتوى لأغراض غير تجارية أو مسموح بها على نحو خاص.</li>
      <li>يجب أن تشمل أي أعمال إعادة نسخ للمحتوى أو أي جزء منه على إشعارات حق النشر والعلامة التجارية.</li>
    </ol>
  </li>
</ol>

<h2>المسؤولية عن المعلومات التي يوفرها الموقع</h2>

<p>
  مع التقيد بالمسؤوليات التي يقررها القانون المطبق على هذه الشروط والاحكام والتي لا يمكن استثناؤها، فإننا وكل من مديرينا، و/أو موظفينا، و/أو وكلائنا، و/أو المتعاقدين معنا، لا نتحمل أي مسؤولية تجاهك نتيجة أي خسائر، وأضرار، ومسؤوليات، ومطالبات، وتكاليف (بما في ذلك دون تقييد ودون حصر التكاليف القانونية ورسوم الدفاع أو تكاليف التسوية) بأي شكل من الأشكال أو وجه من الوجوه.
</p>

<p>
  نلتزم بالسعي الحثيث من أجل إحاطة الموقع بكافة أشكال العناية المنطقية.
</p>

<p>
  باستثناء ما يلزم به القانون المطبق على هذه الاحكام والشروط، فإننا لن نتحمل مسؤولية النوعية، والدقة، وملاءمة غرض محدد في الموقع ولا نقدم وعداً بأن المادة التي يحتويها الموقع، أو أي من الوظائف التي يحتويها الموقع أو أجهزة الخادم لديه سوف تعمل دون انقطاع أو تأخير أو يكون دون أخطاء، وخالياً من الفيروسات أو الأخطاء البرمجية أو يعمل بتوافق مع أي برنامج آخر أو مادة أخرى.
</p>

<p>
  لا نتحمل مسؤولية تجاهك نتيجة أي خسائر أو أضرار قد تعاني منها أنت أو الغير نتيجة استخدام أو فيما يتصل بقيامك باستخدام الموقع.
</p>

<p>
  لا نتحمل مسؤولية تجاهك أو أي شخص آخر نتيجة أي خسارة ناجمة عن أمر لا سيطرة لنا عليه. وهذا يتضمن تعطل المعدات الإلكترونية أو الميكانيكية أو خطوط الاتصالات (بما في ذلك الهاتف، والكابل، والإنترنت)، أو الوصول غير المشروع، أو الرموز المخربة، أو السرقة، أو أخطاء التشغيل، أو الأحوال الجوية القاسية أو غير الاعتيادية (بما في ذلك الفيضانات، والزلازل، أو غيرها من أعمال القدر)، أو النار، أو الحرب، أو التمرد، أو الأعمال الإرهابية، أو الشغب، أو الخلافات العمالية، أو المشكلات العمالية الأخرى، أو الحوادث، أو الطوارئ، أو التأخير، أو الحجوزات الزائدة أو الإلغاء، أو الإجراءات التي تتخذها الجهات ذات الاختصاص بتنظيم نشاط الموقع.
</p>

<p>
  منصة طبكم
</p>
</div>

        </div>
    </div>
@endsection
