
@extends('layouts.welcome')

@section('content')

<div class="uk-container uk-container-center" dir="rtl">
    <div id="tm-middle" class="tm-middle uk-grid" data-uk-grid-match="" data-uk-grid-margin="">
        <div style="padding-bottom: 100px" class="tm-main uk-width-medium-4-4 uk-push-4-4">
<h2><strong>سياسة الخصوصية</strong></h2>
<p>أهلًا بك في سياسة خصوصية موقع طبكم، يتم تشغيل وإدارة هذا الموقع من قبل استيديوهات دروب السلام للإنتاج الفني والتوزيع - عمان وهي الشركة المالكة له.</p>

<p>تحرص منصة طبكم على خصوصية المعلومات الشخصية التي تتلقاها من زائريها ومستخدميها عن الاستفادة من خدماتها المقدمة، ولكي نتمكن من تقديم الخدمات المناسبة فأننا نحتاج أحياناً إلى جمع معلومات عن مستخدمي خدماتنا.</p>

<p>تلتزم منصة طبكم بالتعامل مع المعلومات وفق القواعد القانونية المطبقة في الأردن بشأن حماية المعلومات الشخصية.</p>

<p>قد يحتوي موقع طبكم على روابط أخرى، ولذلك فأن المنصة غير مسؤولة عن المحتوى المقدم فيها وتقع مسؤولية استخدامها على عاتق المستخدم حتى وأن تم الدخول إليها بواسطة موقعنا.</p>

<p>يتلقى الموقع المعلومات التي يتزوّد بها بشكل مباشر، مثل المعلومات الشخصية التي يزودنا بها المستخدم لدى الاتصال بنا، والمعلومات التي يجمعها الموقع من المستخدم بشكل تلقائي، مثل المعلومات التي يتم الحصول عليها من المتصفح أو الجهاز الخاص بالمستخدم.</p>

<p>حيث نقوم تلقائياً بجمع معلومات عن عمليات وأنماط تصفح مستخدمينا، وتُستخدم هذه المعلومات من أجل الأغراض التالية التي نوردها هنا على سبيل المثال لا الحصر:</p>

<ul>
  <li>إجراء الأبحاث، بما في ذلك التحليل الإحصائي المتعلق بسلوك المستخدم، والتي يجوز لنا عرضه على أطراف ثالثة على نحو غير شخصي، وبشكل كلي.</li>
  <li>تمكيننا من الإيفاء بكافة المتطلبات المفروضة علينا قانونيا؛ و</li>
  <li>إرسال مخاطبات دورية إليك (والتي تتضمن رسالة بريد إلكتروني)، بخصوص المواصفات، والمنتجات، والخدمات، والفعاليات، والعروض الخاصة.</li>
</ul>

<p>يجوز لنا أن نقوم بالإفصاح عن معلومات المستخدم الخاصة بك إلى طرف ثالث:</p>

<ul>
  <li>من أجل أن يقوم الطرف الثالث بإرسال مخاطبات دورية لك بخصوص المواصفات، والمنتجات، والخدمات، والفعاليات، والعروض الخاصة بالنيابة عنا؛ و</li>
  <li>في حال قمنا ببيع أو شراء أعمال أو موجودات، في هذه الحالة يجوز لنا أن نفصح عن معلومات المستخدم الخاصة بك للمشتري أو البائع المحتمل لمثل هذه الأعمال أو الممتلكات؛ و</li>
  <li>في حال تملك طرف ثالث كافة موجوداتنا أو معظمها، في هذه الحالة تؤول معلومات المستخدم الخاصة بك والتي قمت بتقديمها لنا إلى الطرف الثالث كجزء من الموجودات المنقولة له؛ و</li>
  <li>في حال توجب علينا الإفصاح عن أو مشاركة معلومات المستخدم الخاصة بك من أجل: </li>
  <ul>
    <li>الالتزام بمتطلبات قانونية، </li>
    <li>تطبيق أو تنفيذ الشروط والأحكام و/أو أي اتفاقيات أخرى، أو </li>
    <li> حماية حقوقنا، وملكيتنا، وسلامتنا، وعملائنا، أو المستخدمين الآخرين.</li>



        <h3>قد نقوم بالإفصاح عن معلومات المستخدم</h3>

        <p>
          نقوم بالإفصاح عن معلومات المستخدم الخاصة بك لأي من الشركات التي نتبع لها، أو تتبع لنا، أو نشترك معها في التبعية حيثما كان موقع هذه الشركات في العالم ولأي سبب كان.
        </p>

        <h3>ملفات تعريف الارتباط (كوكيز)</h3>

        <p>
          يتوجب عليك أن تعلم أنه من الممكن أن يتم جمع المعلومات والبيانات تلقائيًّا من خلال استخدام الملفات النصية (كوكيز). وهي ملفات نصية صغيرة يتم من خلالها حفظ المعلومات الأساسية التي يستخدمها موقع الشبكة من أجل تحديد الاستخدامات المتكررة.
        </p>

        <p>
          قد نستخدم هذه المعلومات من أجل متابعة السلوك وتجميع بيانات كلية من أجل تحسين الموقع، واستهداف الإعلانات وتقييم الفاعلية العامة لمثل هذه الإعلانات.
        </p>

        <p>
          قد تقدم أطراف ثالثة ملفات تعريف ارتباط (كوكيز) من خلال الموقع. وتُستخدم هذه الملفات لأغراض متنوعة، مثلاً: خدمة الإعلان على الموقع وتعقب إذا كان المستخدمون ضغطوا على هذه الإعلانات أم لا، للتحكم في عدد مرات عرض إعلان محدد، لإحصاء عدد مستخدمين الموقع … إلخ.
        </p>

        <h3>حماية معلومات المستخدم الخاصة بك</h3>

        <p>
          نحن من جانبنا نعي معايير الصناعة ونستخدم تطبيقات الأمان من أجل حماية معلومات المستخدم من أي اختراق غير مشروع أو إساءة استخدام.
        </p>

        <p>
          لكن للأسف يعتبر إرسال البيانات عبر الإنترنت أمراً لا يمكن ضمانه على نحو كلي. ومع التزامنا التام بحماية معلومات المستخدم الخاصة بك، فإننا لا نستطيع ضمان أمان إرسال معلومات المستخدم الخاصة بك إلى الموقع. إن أي بيانات يتم إرسالها، بما في ذلك معلومات المستخدم الخاصة بك، وعليه فإن استخدامك للموقع يكون دائماً على مسؤوليتك الكاملة.
        </p>

        <h3>النقل الدولي للبيانات الشخصية</h3>

        <p>
          لا يكون جمع وإرسال البيانات الشخصية في أغلب الأحيان مقصوراً على دولة واحدة. يجب أن تدرك أنك باستخدامك الموقع ومواقع شركائنا أو أي موقع آخر له رابط على موقعنا، يمكن معالجة ونقل بياناتك الشخصية إلى أية دول أخرى، وأنك توافق على نقل ومعالجة بياناتك بهذه الطريقة.
        </p>

        <h3>التغييرات على سياسة الخصوصية والخدمة</h3>

        <p>
            قد يتم تعديل شروط الخدمة، أو أي جزء منها، أو إضافة أو إزالة الشروط في أي وقت، ومثل هذه التعديلات والإضافات أو الحذف سوف تظهر على الموقع فور نشرها، ويتحمل المستخدم مسؤولية تفقد الموقع بشكل دوري للاطلاع على أي تعديلات قد يتم إدخالها على سياسة الموقع. ويعتبر استخدامك للموقع بعد نشر هذه التعديلات أو الإضافات قبولاً من قبلك لهذه التعديلات والإضافات أو الحذف. إذا كنت لا توافق على شروط الاستخدام المعدلة فلا يجوز لك الدخول إلى الموقع أو استخدامه، ويجب أن تتوقف عن استخدام هذا الموقع على الفور.
        </p>
<h3>التعويضات</h3>
        <p>
            تقر وتوافق بتعويضنا نحن و/ أو أي من الجهات المرتبطة بنا وموظفينا، ومديرينا، والعاملين لدينا و/أو الجهات المرتبطة بنا وبشكل فوري وعند الطلب، عن كافة المطالبات، والالتزامات، والخسائر، والتكاليف، بما في ذلك الرسوم القانونية الناشئة عن أي خرق أو مخالفة لشروط سياسة الموقع من قبلك أو غيرها من الأضرار الناشئة عن استخدامك للموقع.

        </p>

<h3>الإنهاء</h3>
<p>نحتفظ بحقنا في الإنهاء الفوري لاستخدامك للموقع في حال قيامك بخرق بنود هذه الشروط والأحكام أو في حال اعتقدنا بناء على أسباب منطقية أنك من الممكن أن تقوم بخرق بنود سياسة الموقع أو في حال قيامك بسلوك نرى أنه -وبناء على تقديرنا المطلق- غير مقبول.</p>

<h3>عام:</h3>
<p><strong>البطلان وغيره.</strong>  في حال قررت الهيئة او الجهة القضائية صاحبة الاختصاص أن بنود وشروط هذه السياسة باطلة، أو بأي شكل من الأشكال غير قابلة للتطبيق، سيتم إلغاء وشطب هذه البنود، في حين تبقى البنود الأخرى في هذه السياسة نافذة بشكل تام.</p>

<p><strong>القانون المطبق</strong> تخضع هذه الشروط والأحكام للقوانين المرعية في المملكة الأردنية الهاشمية. وأي نزاع ينشأ يكون النظر فيه بشكل حصري أمام المحاكم المختصة في العاصمة الأردنية عمان.</p>
<p><strong>الأطراف الثالثة</strong> تنطبق هذه الشروط والأحكام بيننا وبين المستخدمين. ولا يحق لأي شخص آخر الاستفادة من هذه الأحكام والشروط. ونحتفظ بحقنا في أداء أي من التزاماتنا، وممارسة حقوقنا التي تمنحها لنا الشروط والأحكام، من خلال طرف ثالث.</p>
<p><strong>الإحالة.</strong>نحتفظ بحقنا في إحالة أو بأي شكل من الأشكال نقل أي أو كافة حقوقنا والتزاماتنا المنصوص عليها في هذه السياسة لأي طرف ثالث.</p>
<p><strong>ختاماً</strong>أن مستخدم الموقع يوافق على تحمل كافة مخاطر عدم الامتثال لسياسة استخدام الموقع والمعلومات الواردة فيه، ويتحمل كامل المسؤولية ومخاطر الخسارة الناجمة عن ذلك.</p>
<span>منصة طبكم،
</span>
</div>
</div>
</div>
@endsection

